Repository: enl1qhtnd/Ascendancy
Catalog: Ascendancy/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, zh_hans, zh_hant

source: more
ar: المزيد
de: weitere
es: más
fr: plus
hi: अधिक
it: altro
ja: もっと見る
ko: 더
nl: meer
pl: więcej
pt_br: mais
ru: более
tr: daha fazla
zh_hans: 更多
zh_hant: 更多

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
tr: İsim
zh_hans: 名称
zh_hant: 名稱

source: New Protocol
ar: بروتوكول جديد
de: Neues Protokoll
es: Nuevo protocolo
fr: Nouveau protocole
hi: नया प्रोटोकॉल
it: Nuovo protocollo
ja: 新規プロトコル
ko: 새 프로토콜
nl: Nieuw protocol
pl: Nowy protokół
pt_br: Novo Protocolo
ru: Новый протокол
tr: Yeni protokol
zh_hans: 新方案
zh_hant: 新增方案

source: next
ar: التالي
de: als Nächstes
es: siguiente
fr: suivant
hi: अगला
it: prossima
ja: 次へ
ko: 다음
nl: volgende
pl: następny
pt_br: próximo
ru: следующий
tr: sonraki
zh_hans: 下一个
zh_hant: 下一個

source: Next Dose
ar: الجرعة التالية
de: Nächste Dosis
es: Próxima dosis
fr: Prochaine dose
hi: अगली खुराक
it: Prossima dose
ja: 次の投与量
ko: 다음 복용량
nl: Volgende dosis
pl: Następna dawka
pt_br: Próxima Dose
ru: Следующая доза
tr: Sonraki Doz
zh_hans: 下一剂
zh_hant: 下一劑

source: No active protocols
ar: لا توجد بروتوكولات نشطة
de: Keine aktiven Protokolle
es: Sin protocolos activos
fr: Aucun protocole actif
hi: कोई सक्रिय प्रोटोकॉल नहीं
it: Nessun protocollo attivo
ja: アクティブなプロトコルはありません
ko: 활성 프로토콜 없음
nl: Geen actieve protocollen
pl: Brak aktywnych protokołów
pt_br: Nenhum protocolo ativo
ru: Нет активных протоколов
tr: Aktif protokol yok
zh_hans: 没有活动协议
zh_hant: 沒有活動協議

source: No data
ar: لا توجد بيانات
de: Keine Daten
es: Sin datos
fr: Aucune donnée
hi: कोई डेटा नहीं
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
ru: Нет данных
tr: Veri yok
zh_hans: 无数据
zh_hant: 無數據

source: No doses logged yet
ar: لم يتم تسجيل أي جرعات حتى الآن
de: Noch keine Dosen
es: Aún no hay dosis
fr: Aucune dose enregistrée
hi: अभी तक कोई खुराक लॉग नहीं की गई है
it: Nessuna dose registrata
ja: 線量はまだ記録されていません
ko: 아직 기록된 복용량이 없습니다.
nl: Er zijn nog geen doses geregistreerd
pl: Nie zarejestrowano jeszcze żadnych dawek
pt_br: Nenhuma dose registrada ainda
ru: Дозы еще не зарегистрированы
tr: Henüz kayıtlı doz yok
zh_hans: 尚未记录剂量
zh_hant: 尚未記錄劑量

source: No doses today
ar: لا جرعات اليوم
de: Heute keine Dosen
es: Sin dosis hoy
fr: Aucune dose aujourd’hui
hi: आज कोई खुराक नहीं
it: Nessuna dose oggi
ja: 今日は投与なし
ko: 오늘은 복용량 없음
nl: Geen doses vandaag
pl: Dzisiaj bez dawek
pt_br: Sem doses hoje
ru: Никаких доз сегодня
tr: Bugün doz yok
zh_hans: 今天没有服药
zh_hant: 今天沒有服藥

source: No Files Yet
ar: لا توجد ملفات حتى الآن
de: Noch keine Dateien
es: Aún no hay archivos
fr: Aucun fichier
hi: अभी तक कोई फ़ाइल नहीं
it: Nessun file
ja: まだファイルがありません
ko: 아직 파일이 없습니다
nl: Nog geen bestanden
pl: Nie ma jeszcze plików
pt_br: Nenhum arquivo ainda
ru: Файлов пока нет
tr: Henüz Dosya Yok
zh_hans: 还没有文件
zh_hant: 還沒有文件

source: No logs found
ar: لا توجد نتائج
de: Keine Einträge
es: No hay registros
fr: Aucune entrée
hi: कोई परिणाम नहीं
it: Nessuna voce
ja: 見つかりません
ko: 결과 없음
nl: Niets gevonden
pl: Brak wpisów
pt_br: Nenhum registro encontrado
ru: Записей нет
tr: Sonuç yok
zh_hans: 未找到记录
zh_hant: 找不到紀錄

source: No low stock items
ar: لا توجد عناصر مخزون منخفضة
de: Keine Artikel mit niedrigem Bestand
es: No hay artículos con stock bajo
fr: Aucun article en stock faible
hi: कोई कम स्टॉक वाली वस्तु नहीं
it: Nessun elemento con scorte basse
ja: 在庫が少ない商品はありません
ko: 재고가 적은 품목 없음
nl: Geen artikelen met een lage voorraad
pl: Brak artykułów o niskim stanie magazynowym
pt_br: Não há itens com estoque baixo
ru: Нет товаров с низким запасом
tr: Düşük stoklu ürün yok
zh_hans: 没有库存不足的商品
zh_hant: 沒有庫存不足的商品

source: No more scheduled doses
ar: لا مزيد من الجرعات المقررة
de: Keine weiteren geplanten Dosen
es: No hay más dosis programadas
fr: Plus aucune dose prévue
hi: अब कोई निर्धारित खुराक नहीं
it: Nessun’altra dose programmata
ja: 予定投与量はもうありません
ko: 더 이상 예정된 복용량이 없습니다
nl: Geen geplande doses meer
pl: Żadnych więcej zaplanowanych dawek
pt_br: Não há mais doses programadas
ru: Больше никаких запланированных доз
tr: Artık planlanmış doz yok
zh_hans: 不再需要预定剂量
zh_hant: 不再需要預定劑量

source: No protocols yet
ar: لا توجد بروتوكولات بعد
de: Noch keine Protokolle
es: Aún no hay protocolos
fr: Aucun protocole
hi: अभी कोई प्रोटोकॉल नहीं
it: Nessun protocollo
ja: プロトコルがありません
ko: 프로토콜이 없습니다
nl: Nog geen protocollen
pl: Brak protokołów
pt_br: Ainda não há protocolos
ru: Нет протоколов
tr: Henüz protokol yok
zh_hans: 尚无方案
zh_hant: 尚無方案

source: No upcoming doses scheduled
ar: لا توجد جرعات قادمة مجدولة
de: Keine anstehenden Dosen
es: Sin dosis programadas
fr: Aucune dose prévue
hi: कोई आगामी खुराक निर्धारित नहीं है
it: Nessuna dose in programma
ja: 今後の投与予定はありません
ko: 예정된 투여량 없음
nl: Geen aankomende doses gepland
pl: Nie zaplanowano żadnych nadchodzących dawek
pt_br: Não há próximas doses agendadas
ru: Предстоящие дозы не запланированы
tr: Yaklaşan doz planlanmadı
zh_hans: 没有安排即将注射的剂量
zh_hant: 沒有安排即將注射的劑量

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
hi: टिप्पणियाँ
it: Note
ja: 注意事項
ko: 메모
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ru: Примечания
tr: Notlar
zh_hans: 注释
zh_hant: 註解

source: Notes (Optional)
ar: ملاحظات (اختياري)
de: Notizen (optional)
es: Notas (opcional)
fr: Notes (facultatif)
hi: नोट्स (वैकल्पिक)
it: Note (opzionale)
ja: 注記 (オプション)
ko: 메모(선택사항)
nl: Opmerkingen (optioneel)
pl: Notatki (opcjonalnie)
pt_br: Notas (opcional)
ru: Примечания (необязательно)
tr: Notlar (İsteğe bağlı)
zh_hans: 注释（可选）
zh_hant: 註釋（可選）

source: Nothing on this day
ar: لا شيء في هذا اليوم
de: Nichts an diesem Tag
es: Nada en este día
fr: Rien ce jour-là
hi: इस दिन कुछ भी नहीं
it: Niente in questo giorno
ja: この日は何もなし
ko: 이날은 아무것도 없어요
nl: Niets op deze dag
pl: Nic w tym dniu
pt_br: Nada neste dia
ru: В этот день ничего
tr: Bu günde hiçbir şey yok
zh_hans: 这一天什么都没有
zh_hant: 這一天什麼都沒有

source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Now
ar: الآن
de: Jetzt
es: Ahora
fr: Maintenant
hi: अभी
it: Ora
ja: 今
ko: 지금
nl: Nu
pl: Teraz
pt_br: Agora
ru: Сейчас
tr: Şimdi
zh_hans: 现在
zh_hant: 現在

source: OK
ar: حسنًا
es: Aceptar
hi: ठीक है
ko: 알았어
nl: Oké
ru: ХОРОШО
tr: tamam
zh_hans: 好的
zh_hant: 好的

source: Only %@ %@ remaining.
ar: يتبقى فقط %@ %@.
de: Nur noch %@ %@.
es: Solo quedan %@ %@.
fr: Il ne reste que %@ %@.
hi: केवल %@ %@ शेष है।
it: Rimangono solo %@ %@.
ja: 残り %@ %@ のみです。
ko: %@ %@만 남았습니다.
nl: Er zijn nog maar %@ %@ over.
pl: Pozostał tylko %@ %@.
pt_br: Apenas %@ %@ restantes.
ru: Осталось только %@ %@.
tr: Yalnızca %@ %@ kaldı.
zh_hans: 仅剩 %@ %@。
zh_hant: 僅剩餘 %@ %@。

source: Open Ascendancy
ar: فتح الصعود
de: Ascendancy öffnen
es: Abrir Ascendancy
fr: Ouvrir Ascendancy
hi: लग्न खोलें
it: Apri Ascendancy
ja: オープン・アセンダンシー
ko: 오픈 승천
nl: Open overwicht
pl: Otwarta dominacja
pt_br: Ascendência Aberta
ru: Открытое господство
tr: Açık Yükseliş
zh_hans: 开放优势
zh_hant: 開放優勢

source: patch
ar: التصحيح
de: Pflaster
es: parche
hi: पैच
it: cerotto
ja: パッチ
ko: 패치
nl: pleister
pl: łatka
pt_br: remendo
ru: пластырь
tr: yama
zh_hans: 补丁
zh_hant: 補丁

source: Patch
ar: التصحيح
de: Pflaster
es: Parche
hi: पैच
it: Cerotto
ja: パッチ
ko: 패치
pl: Łatka
ru: Пластырь
tr: Yama
zh_hans: 补丁
zh_hant: 補丁

source: patches
ar: بقع
de: Pflaster
es: parches
fr: patchs
hi: पैच
it: cerotti
ja: パッチ
ko: 패치
nl: pleisters
pl: łaty
pt_br: manchas
ru: патчи
tr: yamalar
zh_hans: 补丁
zh_hant: 補丁

source: Pause
ar: وقفة
de: Pausieren
es: Pausar
hi: विराम
it: Pausa
ja: 一時停止
ko: 일시중지
nl: Pauze
pl: Pauza
pt_br: Pausa
ru: Пауза
tr: Duraklat
zh_hans: 暂停
zh_hant: 暫停

source: Paused
ar: متوقف مؤقتًا
de: Pausiert
es: En pausa
fr: En pause
hi: रोका गया
it: In pausa
ja: 一時停止
ko: 일시중지
nl: Gepauzeerd
pl: Wstrzymany
pt_br: Pausado
ru: Пауза
tr: Duraklatıldı
zh_hans: 已暂停
zh_hant: 已暫停

source: Peptide
ar: الببتيد
de: Peptid
es: Péptido
hi: पेप्टाइड
ja: ペプチド
ko: 펩타이드
pl: Peptyd
pt_br: Peptídeo
ru: Пептид
tr: Peptit
zh_hans: 肽
zh_hant: 勝肽

source: Peptide Amount
ar: كمية الببتيد
de: Peptidmenge
es: Cantidad de péptido
fr: Quantité de peptide
hi: पेप्टाइड मात्रा
it: Quantità peptide
ja: ペプチド量
ko: 펩타이드 양
nl: Peptide hoeveelheid
pl: Ilość peptydu
pt_br: Quantidade de Peptídeo
ru: Количество пептидов
tr: Peptit Miktarı
zh_hans: 肽量
zh_hant: 勝肽量

source: Peptide Name
ar: اسم الببتيد
de: Peptidname
es: Nombre del péptido
fr: Nom du peptide
hi: पेप्टाइड नाम
it: Nome peptide
ja: ペプチド名
ko: 펩타이드 이름
nl: Peptidenaam
pl: Nazwa peptydu
pt_br: Nome do Peptídeo
ru: Название пептида
tr: Peptit Adı
zh_hans: 肽名称
zh_hant: 勝肽名稱

source: per
ar: لكل
de: pro
es: por
fr: par
hi: प्रति
ja: 当たり
ko: 당
pl: za
pt_br: por
ru: за
tr: başına
zh_hans: 每
zh_hant: 每

source: per dose
ar: لكل جرعة
de: pro Dosis
es: por dosis
fr: par dose
hi: प्रति खुराक
ja: 用量あたり
ko: 복용량 당
nl: per dosis
pl: na dawkę
pt_br: por dose
ru: за дозу
tr: doz başına
zh_hans: 每剂量
zh_hant: 每劑量

source: Photo - %@
ar: صور - %@
de: Foto - %@
es: Foto - %@
hi: फोटो-%@
it: Foto - %@
ja: 写真 - %@
ko: 사진 - %@
nl: Foto - %@
pl: Zdjęcie - %@
pt_br: Foto - %@
ru: Фото - %@
tr: Fotoğraf - %@
zh_hans: 照片 - %@
zh_hant: 照片 - %@

source: Photo Library
ar: مكتبة الصور
de: Fotomediathek
es: Biblioteca de fotos
fr: Photothèque
hi: फोटो लाइब्रेरी
it: Libreria foto
ja: フォトライブラリー
ko: 사진 라이브러리
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt_br: Biblioteca de fotos
ru: Фототека
tr: Fotoğraf Kitaplığı
zh_hans: 照片库
zh_hant: 照片庫

source: Pictures & Documents
ar: الصور والوثائق
de: Bilder & Dokumente
es: Fotos y documentos
fr: Photos et documents
hi: चित्र और दस्तावेज़
it: Foto e documenti
ja: 写真と書類
ko: 사진 및 문서
nl: Foto’s en documenten
pl: Zdjęcia i dokumenty
pt_br: Fotos e documentos
ru: Фото и документы
tr: Fotoğraflar ve belgeler
zh_hans: 图片与文档
zh_hant: 圖片與文件

source: pill
ar: حبوب منع الحمل
de: Tablette
es: pastilla
fr: comprimé
hi: गोली
it: compressa
ja: 錠剤
ko: 알약
nl: pil
pl: pigułka
pt_br: pílula
ru: таблетка
tr: hap
zh_hans: 药丸
zh_hant: 藥丸

source: Pill
ar: حبوب منع الحمل
de: Tablette
es: Pastilla
fr: Comprimé
hi: गोली
it: Compressa
ja: 錠剤
ko: 알약
nl: Pil
pl: Pigułka
pt_br: Pílula
ru: Таблетка
tr: Hap
zh_hans: 丸
zh_hant: 丸

source: pills
ar: حبوب
de: Tabletten
es: pastillas
fr: comprimés
hi: गोलियाँ
it: compresse
ja: 丸薬
ko: 알약
nl: pillen
pl: pigułki
pt_br: pílulas
ru: таблетки
tr: haplar
zh_hans: 药丸
zh_hant: 藥丸

source: Profile
ar: الملف الشخصي
de: Profil
es: Perfil
fr: Profil
hi: प्रोफाइल
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
tr: Profil
zh_hans: 公司简介
zh_hant: 公司簡介

source: Profile & Settings
ar: الملف والإعدادات
de: Profil & Einstellungen
es: Perfil y ajustes
fr: Profil et réglages
hi: प्रोफ़ाइल और सेटिंग्स
it: Profilo e impostazioni
ja: プロフィールと設定
ko: 프로필 및 설정
nl: Profiel en instellingen
pl: Profil i ustawienia
pt_br: Perfil e configurações
ru: Профиль и настройки
tr: Profil ve Ayarlar
zh_hans: 个人资料与设置
zh_hant: 個人檔案與設定

source: Protocols
ar: البروتوكولات
de: Protokolle
es: Protocolos
fr: Protocoles
hi: प्रोटोकॉल
it: Protocolli
ja: プロトコル
ko: 프로토콜
nl: Protocollen
pl: Protokoły
pt_br: Protocolos
ru: Протоколы
tr: Protokoller
zh_hans: 方案
zh_hant: 方案

source: Reconstitution Calculator
ar: حاسبة إعادة البناء
de: Rekonstitutions-Rechner
es: Calculadora de reconstitución
fr: Calculateur de reconstitution
hi: पुनर्गठन कैलकुलेटर
it: Calcolatore di ricostituzione
ja: 溶解計算
ko: 용해 계산기
nl: Reconstitutiecalculator
pl: Kalkulator rekonstytucji
pt_br: Calculadora de reconstituição
ru: Калькулятор реконституции
tr: Sulandırma Hesaplayıcısı
zh_hans: 复溶计算器
zh_hant: 重溶計算機

source: Remove Photo
ar: إزالة الصورة
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
hi: फ़ोटो हटाएँ
it: Rimuovi foto
ja: 写真を削除
ko: 사진 삭제
nl: Foto verwijderen
pl: Usuń zdjęcie
pt_br: Remover foto
ru: Удалить фото
tr: Fotoğrafı Kaldır
zh_hans: 删除照片
zh_hant: 刪除照片

source: Rename
ar: إعادة تسمية
de: Umbenennen
es: Renombrar
fr: Renommer
hi: नाम बदलें
it: Rinomina
ja: 名前の変更
ko: 이름 바꾸기
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
tr: Yeniden adlandır
zh_hans: 重命名
zh_hant: 重新命名

source: Replace Data
ar: استبدال البيانات
de: Daten ersetzen
es: Reemplazar datos
fr: Remplacer les données
hi: डेटा बदलें
it: Sostituisci dati
ja: データを置き換える
ko: 데이터 바꾸기
nl: Gegevens vervangen
pl: Zamień dane
pt_br: Substituir dados
ru: Заменить данные
tr: Verileri Değiştir
zh_hans: 替换数据
zh_hant: 替換數據

source: Resting Heart Rate
ar: يستريح معدل ضربات القلب
de: Ruhepuls
es: Frecuencia cardíaca en reposo
fr: Fréquence cardiaque au repos
hi: आराम दिल की दर
it: Frequenza cardiaca a riposo
ja: 安静時心拍数
ko: 안정 시 심박수
nl: Hartslag in rust
pl: Tętno spoczynkowe
pt_br: Frequência cardíaca em repouso
ru: Пульс в состоянии покоя
tr: Dinlenme Kalp Atış Hızı
zh_hans: 静息心率
zh_hant: 靜止心率

source: Restock
ar: إعادة تخزين
de: Nachfüllen
es: Reabastecer
fr: Réapprovisionner
hi: पुनः स्टॉक करें
it: Rifornisci
ja: 再入荷
ko: 재입고
nl: Aanvullen
pl: Uzupełnij zapasy
pt_br: Reabastecer
ru: Пополнение запасов
tr: Stok yenileme
zh_hans: 补货
zh_hant: 補貨

source: Restock Capsules
ar: إعادة تخزين الكبسولات
de: Kapseln nachfüllen
es: Reabastecer cápsulas
fr: Réapprovisionner gélules
hi: कैप्सूल पुनः स्टॉक करें
it: Rifornisci capsule
ja: カプセルを補充する
ko: 캡슐 재입고
nl: Capsules bijvullen
pl: Uzupełnij kapsułki
pt_br: Reabastecer cápsulas
ru: Пополнение запасов капсул
tr: Kapsülleri Yeniden Stoklayın
zh_hans: 补充胶囊
zh_hant: 補充膠囊

source: Restock Creams
ar: إعادة تخزين الكريمات
de: Cremes nachfüllen
es: Reabastecer cremas
fr: Réapprovisionner crèmes
hi: क्रीम पुनः स्टॉक करें
it: Rifornisci creme
ja: クリームを再入荷
ko: 크림 재입고
nl: Crèmes aanvullen
pl: Uzupełnij kremy
pt_br: Reabastecer Cremes
ru: Пополнение запасов кремов
tr: Kremleri Yeniden Stoklayın
zh_hans: 补货面霜
zh_hant: 補貨乳霜

source: Restock Patches
ar: إعادة تخزين البقع
de: Pflaster nachfüllen
es: Reabastecer parches
fr: Réapprovisionner patchs
hi: पैच पुनः स्टॉक करें
it: Rifornisci cerotti
ja: パッチを再入荷
ko: 패치 재입고
nl: Patches opnieuw bevoorraden
pl: Uzupełnij łatki
pt_br: Reabastecer patches
ru: Пополнение запасов патчей
tr: Yamaları Yeniden Stoklayın
zh_hans: 补货补丁
zh_hant: 補貨補丁

source: Restock Pills
ar: إعادة تخزين الحبوب
de: Tabletten nachfüllen
es: Reabastecer pastillas
fr: Réapprovisionner comprimés
hi: गोलियाँ पुनः स्टॉक करें
it: Rifornisci compresse
ja: 錠剤を補充する
ko: 알약 재입고
nl: Pillen aanvullen
pl: Tabletki uzupełniające
pt_br: Reabastecer Comprimidos
ru: Пополнение запасов таблеток
tr: Hapları Yeniden Stoklayın
zh_hans: 补充药丸
zh_hant: 補充藥丸

source: Restock Syringes
ar: إعادة تخزين المحاقن
de: Spritzen nachfüllen
es: Reabastecer jeringas
fr: Réapprovisionner seringues
hi: सीरिंज पुनः स्टॉक करें
it: Rifornisci siringhe
ja: シリンジの補充
ko: 주사기 재입고
nl: Spuiten bijvullen
pl: Uzupełnij strzykawki
pt_br: Reabastecer seringas
ru: Пополнение запасов шприцев
tr: Şırıngaları Yeniden Stoklayın
zh_hans: 补充注射器
zh_hant: 補充注射器

source: Restock Units
ar: وحدات إعادة التخزين
de: Einheiten nachfüllen
es: Reabastecer unidades
fr: Réapprovisionner unités
hi: इकाइयों को पुनः स्टॉक करें
it: Rifornisci unità
ja: ユニットを補充する
ko: 재입고 단위
nl: Eenheden opnieuw bevoorraden
pl: Uzupełnij jednostki
pt_br: Reabastecer Unidades
ru: Единицы пополнения запасов
tr: Stok Birimleri
zh_hans: 补货单位
zh_hant: 補貨單位

source: Restock Vials
ar: إعادة تخزين قوارير
de: Fläschchen nachfüllen
es: Reabastecer viales
fr: Réapprovisionner flacons
hi: शीशियों को पुनः स्टॉक करें
it: Rifornisci flaconi
ja: バイアルを補充する
ko: 약병 재입고
nl: Flesjes bijvullen
pl: Uzupełnij fiolki
pt_br: Reabastecer frascos
ru: Пополнение запасов флаконов
tr: Şişeleri Yeniden Stoklayın
zh_hans: 补充小瓶
zh_hant: 補充小瓶

source: Results
ar: النتائج
de: Ergebnisse
es: Resultados
fr: Résultats
hi: परिणाम
it: Risultati
ja: 結果
ko: 결과
nl: Resultaten
pl: Wyniki
pt_br: Resultados
ru: Результаты
tr: Sonuçlar
zh_hans: 结果
zh_hant: 結果

source: Resume
ar: استئناف
de: Fortsetzen
es: Reanudar
fr: Reprendre
hi: फिर शुरू करें
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pl: Wznów
pt_br: Retomar
ru: Возобновить
tr: Sürdür
zh_hans: 恢复
zh_hant: 恢復

source: Sa
ar: سا
es: Sá
hi: सा
ja: サ
ko: 사
nl: Za
pt_br: Sá
ru: суббота
zh_hans: 萨
zh_hant: 薩

source: Saturday
ar: السبت
de: Samstag
es: Sábado
fr: Samedi
hi: शनिवार
it: Sabato
ja: 土曜日
ko: 토요일
nl: Zaterdag
pl: sobota
pt_br: Sábado
ru: Суббота
tr: cumartesi
zh_hans: 星期六
zh_hant: 星期六

source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save Changes
ar: حفظ التغييرات
de: Änderungen sichern
es: Guardar cambios
fr: Enregistrer les modifications
hi: परिवर्तन सहेजें
it: Salva modifiche
ja: 変更を保存
ko: 변경 저장
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_br: Salvar alterações
ru: Сохранить изменения
tr: Değişiklikleri kaydet
zh_hans: 保存更改
zh_hant: 儲存變更

source: Schedule
ar: الجدول
de: Zeitplan
es: Calendario
fr: Planning
hi: अनुसूची
it: Programma
ja: スケジュール
ko: 일정
nl: Schema
pl: Harmonogram
pt_br: Cronograma
ru: Расписание
tr: Program
zh_hans: 日程
zh_hant: 排程

source: Schedule Description
ar: وصف الجدول الزمني
de: Plan-Beschreibung
es: Descripción del calendario
fr: Description du planning
hi: अनुसूची विवरण
it: Descrizione programma
ja: スケジュールの説明
ko: 일정 설명
nl: Schemabeschrijving
pl: Opis harmonogramu
pt_br: Descrição do cronograma
ru: Описание расписания
tr: Program Açıklaması
zh_hans: 时间表说明
zh_hant: 時間表說明

source: Schedule is clear
ar: الجدول الزمني واضح
de: Zeitplan ist frei
es: Calendario despejado
fr: Planning dégagé
hi: शेड्यूल स्पष्ट है
it: Programma libero
ja: スケジュールは明確です
ko: 일정이 확실해요
nl: Schema is duidelijk
pl: Harmonogram jest jasny
pt_br: A programação é clara
ru: Расписание ясно
tr: Program belli
zh_hans: 时间表明确
zh_hant: 時間表明確

source: Schedule Type
ar: نوع الجدول الزمني
de: Plan-Typ
es: Tipo de calendario
fr: Type de planning
hi: अनुसूची प्रकार
it: Tipo di programma
ja: スケジュールの種類
ko: 일정 유형
nl: Schematype
pl: Typ harmonogramu
pt_br: Tipo de agendamento
ru: Тип расписания
tr: Zamanlama Türü
zh_hans: 时间表类型
zh_hant: 時間表類型

source: Scheduled: %@ %@
ar: المجدولة: %@ %@
de: Geplant: %@ %@
es: Programada: %@ %@
fr: Prévu : %@ %@
hi: शेड्यूल किया गया: %@ %@
it: Programmata: %@ %@
ja: 予定: %@ %@
ko: 예정: %@ %@
nl: Gepland: %@ %@
pl: Zaplanowano: %@ %@
pt_br: Programado: %@ %@
ru: Запланировано: %@ %@
tr: Planlanan: %@ %@
zh_hans: 预定：%@ %@
zh_hant: 預定：%@ %@

source: Search logs...
ar: البحث في السجل…
de: Protokolle durchsuchen…
es: Buscar en registros…
fr: Rechercher…
hi: लॉग खोजें…
it: Cerca nel registro…
ja: ログを検索…
ko: 기록 검색…
nl: Zoek in logboek…
pl: Szukaj w dzienniku…
pt_br: Buscar registros…
ru: Поиск в журнале…
tr: Kayıtlarda ara…
zh_hans: 搜索记录…
zh_hant: 搜尋紀錄…

source: See All
ar: رؤية الكل
de: Alle
es: Ver todo
fr: Tout voir
hi: सभी देखें
it: Vedi tutto
ja: すべて見る
ko: 모두 보기
nl: Bekijk alles
pl: Zobacz wszystko
pt_br: Ver tudo
ru: Посмотреть все
tr: Tümünü Gör
zh_hans: 查看全部
zh_hant: 看全部

source: Shared Widget Container
ar: حاوية الودجت المشتركة
de: Gemeinsamer Widget-Container
es: Contenedor compartido del widget
fr: Conteneur widget partagé
hi: साझा विजेट कंटेनर
it: Contenitore widget condiviso
ja: 共有ウィジェットコンテナ
ko: 공유 위젯 컨테이너
nl: Gedeelde widgetcontainer
pl: Współdzielony kontener widgetu
pt_br: Contêiner compartilhado do widget
ru: Общий контейнер виджета
tr: Paylaşılan widget konteyneri
zh_hans: 共享小组件容器
zh_hant: 共享小工具容器

source: Sign the app and widget extension with the same App Group entitlement
ar: وقّع التطبيق وامتداد الودجت بنفس صلاحية App Group
de: App und Widget-Erweiterung mit derselben App-Group-Berechtigung signieren
es: Firma la app y la extensión del widget con el mismo App Group
fr: Signez l'app et l'extension widget avec le même App Group
hi: ऐप और विजेट एक्सटेंशन को एक ही App Group एन्टाइटलमेंट से साइन करें
it: Firma l'app e l'estensione widget con lo stesso App Group
ja: アプリとウィジェット拡張機能を同じApp Group権限で署名してください
ko: 앱과 위젯 확장을 동일한 App Group 권한으로 서명하세요
nl: Onderteken de app en widget-extensie met dezelfde App Group-recht
pl: Podpisz aplikację i rozszerzenie widgetu tym samym App Group
pt_br: Assine o app e a extensão do widget com o mesmo App Group
ru: Подпишите приложение и расширение виджета одним и тем же App Group
tr: Uygulamayı ve widget uzantısını aynı App Group yetkisiyle imzalayın
zh_hans: 请使用相同的 App Group 权限为应用和小组件扩展签名
zh_hant: 請使用相同的 App Group 權限為 App 與小工具延伸模組簽署

source: Specific days
ar: أيام محددة
de: Bestimmte Tage
es: Días específicos
fr: Jours spécifiques
hi: विशिष्ट दिन
it: Giorni specifici
ja: 特定の日
ko: 특정일
nl: Specifieke dagen
pl: Konkretne dni
pt_br: Dias específicos
ru: Конкретные дни
tr: Belirli günler
zh_hans: 具体日期
zh_hant: 具體日期

source: Specific Weekdays
ar: أيام الأسبوع المحددة
de: Bestimmte Wochentage
es: Días específicos
fr: Jours de semaine spécifiques
hi: विशिष्ट सप्ताहांत
it: Giorni specifici
ja: 特定の平日
ko: 특정 평일
nl: Specifieke weekdagen
pl: Konkretne dni tygodnia
pt_br: Dias da semana específicos
ru: Определенные дни недели
tr: Belirli Hafta İçi Günler
zh_hans: 特定工作日
zh_hant: 特定工作日

source: Stable
ar: مستقر
de: Stabil
es: Estable
hi: स्थिर
it: Stabile
ja: 安定
ko: 안정
nl: Stabiel
pl: Stabilny
pt_br: Estável
ru: Стабильный
tr: Kararlı
zh_hans: 稳定
zh_hant: 穩定

source: Stable — %@ half-lives
ar: مستقر — نصف عمر %@
de: Stabil — %@ Halbwertszeiten
es: Estable — %@ vidas medias
fr: Stable — %@ demi-vies
hi: स्थिर - %@ आधा जीवन
it: Stabile — %@ emivite
ja: 安定 — %@ の半減期
ko: 안정 — %@ 반감기
nl: Stabiel – %@ halfwaardetijden
pl: Stabilny — okresy półtrwania %@
pt_br: Estável - meias-vidas de %@
ru: Стабильный — период полураспада %@
tr: Stabil — %@ yarılanma ömrü
zh_hans: 稳定 — %@ 半衰期
zh_hant: 穩定 — %@ 半衰期

source: Stable Levels
ar: مستويات مستقرة
de: Stabile Spiegel
es: Niveles estables
fr: Niveaux stables
hi: स्थिर स्तर
it: Livelli stabili
ja: 安定したレベル
ko: 안정적인 수준
nl: Stabiele niveaus
pl: Stabilne poziomy
pt_br: Níveis estáveis
ru: Стабильные уровни
tr: Kararlı Seviyeler
zh_hans: 稳定水平
zh_hant: 穩定水平

source: Start Date
ar: تاريخ البدء
de: Startdatum
es: Fecha de inicio
fr: Date de début
hi: आरंभ तिथि
it: Data inizio
ja: 開始日
ko: 시작일
nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de início
ru: Дата начала
tr: Başlangıç Tarihi
zh_hans: 开始日期
zh_hant: 開始日期

source: Started %@
ar: بدأت %@
de: Gestartet %@
es: Iniciado %@
fr: Début %@
hi: %@ प्रारंभ किया गया
it: Iniziato %@
ja: %@を始めました
ko: %@ 시작됨
nl: %@ gestart
pl: Uruchomiono %@
pt_br: Iniciado %@
ru: Запущен %@
tr: %@ başlatıldı
zh_hans: 启动 %@
zh_hant: 啟動 %@

source: Starting Count
ar: العد البداية
de: Anfangsbestand
es: Cantidad inicial
fr: Quantité initiale
hi: आरंभिक गिनती
it: Quantità iniziale
ja: 開始カウント
ko: 시작 횟수
nl: Starttelling
pl: Liczba początkowa
pt_br: Contagem inicial
ru: Начальный отсчет
tr: Başlangıç Sayımı
zh_hans: 起始计数
zh_hant: 起始計數

source: Starting Count (%@)
ar: عدد البداية (%@)
de: Anfangsbestand (%@)
es: Cantidad inicial (%@)
fr: Quantité initiale (%@)
hi: आरंभिक गणना (%@)
it: Quantità iniziale (%@)
ja: 開始カウント (%@)
ko: 시작 개수(%@)
nl: Starttelling (%@)
pl: Liczba początkowa (%@)
pt_br: Contagem inicial (%@)
ru: Начальный отсчет (%@)
tr: Başlangıç Sayımı (%@)
zh_hans: 起始计数 (%@)
zh_hant: 起始計數 (%@)

source: Status
ar: الحالة
es: Estado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
ko: 상태
pl: Stan
pt_br: Estado
ru: Статус
tr: Durum
zh_hans: 状态
zh_hant: 狀態

source: steps
ar: خطوات
de: Schritte
es: pasos
fr: pas
hi: कदम
it: passi
ja: 歩
ko: 걸음
nl: stappen
pl: kroki
pt_br: etapas
ru: шаги
tr: adımlar
zh_hans: 步
zh_hant: 步驟

source: Steps
ar: خطوات
de: Schritte
es: Pasos
fr: Pas
hi: कदम
it: Passi
ja: 歩数
ko: 걸음 수
nl: Stappen
pl: Kroki
pt_br: Passos
ru: Шаги
tr: Adımlar
zh_hans: 步数
zh_hant: 步驟

source: Su
ar: سو
de: So
es: Do
fr: Di
hi: सु
it: Do
ja: スー
ko: 수
nl: Zo
ru: вс
zh_hans: 苏
zh_hant: 蘇

source: Sunday
ar: الأحد
de: Sonntag
es: Domingo
fr: Dimanche
hi: रविवार
it: Domenica
ja: 日曜日
ko: 일요일
nl: Zondag
pl: niedziela
pt_br: Domingo
ru: Воскресенье
tr: Pazar
zh_hans: 周日
zh_hant: 週日
